import profile from "../assets/profile.png"
import banner from "../assets/banner.png"
const userInfo = [
    {
        id: 1,
        imgUrl: profile,
        bannerUrl: banner,
        user_nickname: "요니",
        user_id: "yonnie0805",
        content:"정말 웃겨서 숨을 쉴 수 없습니다. 맙소사, 이와 같은 드립은 어디서 오는 것입니까? 혹여 가보로 내려옵니까? 나의 공중제비를 멈추게 하십시오! 당신과 같은 재미있는 분들 덕분에 정말 웃겨서 숨을 쉴 수 없습니다. 당신과 같은 재미있는 분들 덕분에 인생이 굉장히 재미있습니다. 그러한 드립은 비밀히 보관하지 말고, 재빨리 내용물을 꺼내 주십시오. 세상에 이런 드립이 다 있겠습니까? 드립 학원의 연줄이 평균 이상입니까? 완전한 드립 기계가 틀림 없습니다. 두부, 흉부, - 모두 파열시키고 말았습니다. 나의 배꼽을 보상해 내십시오! 이것은 살인 드립입니다! 호흡이 곤란합니다! 제발 목숨을 살려 주십시오! 정말 웃겨서 숨을 쉴 수 없습니다. 맙소사, 이와 같은 드립은 어디서 오는 것입니까? 혹여 가보로 내려옵니까? 나의 공중제비를 멈추게 하십시오! 당신과 같은 재미있는 분들 덕분에 정말 웃겨서 숨을 쉴 수 없습니다. 당신과 같은 재미있는 분들 덕분에 인생이 굉장히 재미있습니다. 그러한 드립은 비밀히 보관하지 말고, 재빨리 내용물을 꺼내 주십시오. 세상에 이런 드립이 다 있겠습니까? 드립 학원의 연줄이 평균 이상입니까? 완전한 드립 기계가 틀림 없습니다. 두부, 흉부, - 모두 파열시키고 말았습니다. 나의 배꼽을 보상해 내십시오! 이것은 살인 드립입니다! 호흡이 곤란합니다! 제발 목숨을 살려 주십시오! 정말 웃겨서 숨을 쉴 수 없습니다. 맙소사, 이와 같은 드립은 어디서 오는 것입니까? 혹여 가보로 내려옵니까? 나의 공중제비를 멈추게 하십시오! 당신과 같은 재미있는 분들 덕분에 정말 웃겨서 숨을 쉴 수 없습니다. 당신과 같은 재미있는 분들 덕분에 인생이 굉장히 재미있습니다. 그러한 드립은 비밀히 보관하지 말고, 재빨리 내용물을 꺼내 주십시오. 세상에 이런 드립이 다 있겠습니까? 드립 학원의 연줄이 평균 이상입니까? 완전한 드립 기계가 틀림 없습니다. 두부, 흉부, - 모두 파열시키고 말았습니다. 나의 배꼽을 보상해 내십시오! 이것은 살인 드립입니다! 호흡이 곤란합니다! 제발 목숨을 살려 주십시오! "
    }
]

export default userInfo